{
  " across ": " across ",
  " communities": " communities",
  " of the ": " of the ",
  " of the total people represented. They come from ": " of the total people represented. They come from ",
  " people represented by this survey use the ocean within this plan. This is ": " people represented by this survey use the ocean within this plan. This is ",
  " sector": " sector",
  " sectors": " sectors",
  "% Difference in Biomass": "% Difference in Biomass",
  "% Difference in Catch": "% Difference in Catch",
  "% Difference in SSB": "% Difference in SSB",
  "% People Affected By Plan": "% People Affected By Plan",
  "% Total": "% Total",
  ". Those that fish within this plan use ": ". Those that fish within this plan use ",
  "Areas of Human Impact": "Areas of Human Impact",
  "Avg": "Avg",
  "Baseline": "Baseline",
  "Bathymetry Card - Learn more": "<p>ℹ️ Overview: Ocean depth is useful in determining where fish and other marine life feed, live, and breed. Plans should consider protecting a wide range of water depths.</p><p>🎯 Planning Objective: None</p><2>🗺️ Source Data: <2>GEBCO</2></2><p>📈 Report: Calculates the minimum, average, and maximum ocean depth within the plan.</p>",
  "Bioeconomics": "Bioeconomics",
  "Biomass": "Biomass",
  "Catch": "Catch",
  "Class": "Class",
  "Community": "Community",
  "Coral Card - learn more": "<p>ℹ️ Overview: Coral reef restoration is the intentional and active process of assisting the recovery and regeneration of coral reefs that have been damaged or degraded. It involves various techniques and interventions aimed at promoting the growth and survival of coral species, enhancing reef structure, and restoring ecosystem functionality. 7% of Belizean coral reefs are currently within HBPZs.</p><p>🎯 Planning Objective: 20% of coral reefs in HBPZs</p><p>🗺️ Source Data: Coral cover for 2021 from the Smart Coasts project, derived from the GEOBON project from CZMAI.</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Coral Card 1": "This planning process has the goal of promoting the growth and survival of coral species. This report shows progress towards the objective of 20% of coral reefs highly protected.",
  "Coral Reef": "Coral Reef",
  "Depth": "Depth",
  "Document created": "Document created",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Exclusive Economic Zone\n(Baseline - 200nm)",
  "Existing MPAs": "Existing MPAs",
  "Gear Type": "Gear Type",
  "Geomorphology": "Geomorphology",
  "Geomorphology Card - learn more": "<p>ℹ️ Overview: Seafloor features were identified based on geomorphology, which classifies features using depth, seabed slope, and other environmental characteristics.</p><p>In the Seafloor Geomorphic Features dataset, the seafloor is split into shelves (shallowest), slopes, and abysses (deepest). These three features are mutually exclusive. Basins, canyons, escarpments, plateaus, rises, and sills occur within these three features.</p><p>🎯 Planning Objective: No identified planning objectives for geomorphic features.</p><3>🗺️ Source Data: Seafloor Geomorphic Features Map. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. and Baker, E.K. 2014. Geomorphology of the oceans. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Geomorphology Card 1": "The seafloor has many unique physical geomorphological features, each creating habitats that support different ecological communities. Plans should ensure the representative coverage of each seafloor type. This report summarizes the percentage of each geomorphological feature found in this plan.",
  "Goal": "Goal",
  "High": "High",
  "High Protection Biodiversity Zone": "High Protection Biodiversity Zone",
  "High Protection Biodiversity Zone(s)": "High Protection Biodiversity Zone(s)",
  "Human Stressors Card - learn more": "<p>ℹ️ Overview: Plans should consider how these areas of human stressors should be navigated in the ocean plan.</p><p>🗺️ Source Data: Areas of human stressors collected in 2020.</p><p>📈 Report: The total sum of areas of human impact within plan was calculated, along with the total area under high protection and total area under medium protection. Overlap was only counted once, and if zones of different protection levels overlap, only the highest protection level is counted.</p>",
  "Human Stressors Card 1": "This report summarizes the areas of human impact that overlap with this plan.",
  "IUCN II. National Park": "IUCN II. National Park",
  "IUCN II. National Park(s)": "IUCN II. National Park(s)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Natural Monument or Feature",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Natural Monument(s) or Feature(s)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Habitat/Species Management Area",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Habitat/Species Management Area(s)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Strict Nature Reserve",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Strict Nature Reserve(s)",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Wilderness Area",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Wilderness Area(s)",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Other Effective area-based Conservation Measures (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Protected Landscape or Seascape",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Protected Landscape(s) or Seascape(s)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Protected Area with Sustainable Use",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Protected Area(s) with Sustainable Use",
  "Internal Waters\n(Shoreline - Baseline)": "Internal Waters\n(Shoreline - Baseline)",
  "Key Habitat": "Key Habitat",
  "Land": "Land",
  "Learn More": "Learn More",
  "Learn more": "Learn more",
  "Littoral Forests": "Littoral Forests",
  "Littoral Forests Card - learn more": "<p>ℹ️ Overview: Littoral forest was identified comparing data from 1980 and 2019.</p><p>🎯 Planning Objective: Littoral forest extent in HPZ is increased by 14.5% in 2025. Littoral forest extent in HPZ is increased to 60% in 2030. Littoral forest extent in HPZ is increased to 90% in 2035.</p><p>🗺️ Source Data: Littoral Forest data from Cherrington & Griffin (2020).</p><p>📈 Report: Only features within the Belize Ocean Space are counted. The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Littoral Forests Card 1": "This report summarizes the amount of littoral forests within this plan, measuring progress to the target of 90% high protection of littoral forests by 2035.",
  "Lobster": "Lobster",
  "Locally Managed Marine Area (LMMA)": "Locally Managed Marine Area (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Locally Managed Marine Area(s) (LMMA)",
  "MPA": "MPA",
  "Mangrove Tourism": "Mangrove Tourism",
  "MangroveTourism Card - learn more": "<p>ℹ️ Overview: This layer represents the number of mangrove tourism sites in the Belize Ocean Space.</p><1>🗺️ Source Data: <2>Spalding and Parrett (2019) Global patterns in mangrove recreation and tourism</2></1><p>📈 Report: This report counts the number of mangrove tourism locations within the plan. The percentage of mangrove tourism locations within the plan is cauclated by taking this count and dividing it by the total number of mangrove tourism locations within the Belize Ocean Space. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "MangroveTourism Card 1": "This report summarizes the number of mangrove tourism sites within the plan.",
  "Mangroves": "Mangroves",
  "Mangroves Card - learn more": "<p>ℹ️ Overview: Mangrove Priority Areas identified under the updated mangrove regulations of 2018. Mangroves were identified comparing data from 1980 and 2019.</p><p>🎯 Planning Objective: 30% mangroves protected and 4000 hectares mangroves restored by 2035.</p><p>🗺️ Source Data: Mangrove Priority Areas from the mangrove regulations of 2018. Mangrove and Cleared Mangrove data from Cherrington & Griffin (2020).</p><p>📈 Report: Only features within the Belize Ocean Space are counted. The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Mangroves Card 1": "This report summarizes the amount of mangroves within this plan, measuring progress to the 30x30 target of 30% mangrove protection.",
  "Map": "Map",
  "Marlin - learn more": "<0>ℹ️ Overview: <2>marlin</2>, described in <5>Ovando et al. (2023)</5>, is a package for efficiently running simulations of marine fauna and fisheries. marlin \"helps communities predict and potentially manage trade-offs among conservation, fisheries yields and distributional outcomes of management policies affected by spatial bio-economic dynamics.\" The model was <8>tuned to the Belize fishery</8> by partners at WWF, specifically to evaluate the impacts of MPAs on lobster and snapper fisheries.</0><p>📈 Report: Models the catch, biomass, and spawning stock biomass (SSB) of lobster and snapper over 50 years with the addition of the proposed MPAs. At each timestep, we calculate percent difference between the catch, biomass, and SSB of the proposed MPA scenario to the \"baseline\" of current existing MPAs.</p>",
  "Marlin 1": "This report runs the marine fisheries and fauna model",
  "Max": "Max",
  "Medium": "Medium",
  "Medium Protection Biodiversity Zone": "Medium Protection Biodiversity Zone",
  "Medium Protection Biodiversity Zone(s)": "Medium Protection Biodiversity Zone(s)",
  "Min": "Min",
  "OUS Demographics - breakdown by communitiy": "The following is a breakdown of the number of people represented that use the ocean within this nearshore plan <2>by community</2>.",
  "OUS Demographics - breakdown by gear type": "<p>The following is a breakdown of gear types used by commercial fishers and how specific gear type usage may be impacted by the plan.</p><1>Note that commercial fishers can and did report multiple gear types within each of their areas, so these gear type totals<i> do not</i> sum to the total number of respondents above.</1>",
  "OUS Demographics - breakdown by sector": "What follows is a breakdown of the number of people represented <1>by sector</1>.",
  "OUS Demographics - intro": "This report summarizes the people that use the ocean within this plan, as represented by the Belize Ocean Use Survey. Plans should consider the potential benefits and impacts to these people if access or activities are restricted. This demographics report includes all Ocean Use Survey responses.",
  "OUS Demographics - learn more": "<p>ℹ️ Overview: an Ocean Use Survey was conducted that identified who is using the ocean, and where they are using it.</p><p>This report provides a breakdown of the people that use the ocean within this plan, by sector, gear type, and community.</p><p>Note, this report is only representative of the individuals that were surveyed and the number of people they were said to represent.</p><p>🎯 Planning Objective: there is no specific objective/target for limiting the potential impact to groups of people.</p><p>📈 Report: Percentages are calculated by summing the number of people that use the ocean within the boundaries of this plan for each sector and dividing it by the total number of people that use the ocean within the sector. The same is done for commercial fishing gear types and communities.</p>",
  "Ocean Use": "Ocean Use",
  "Ocean Use Card - learn more": "<p>ℹ️ Overview: To capture the value each sector places on different areas of the nearshore, an Ocean Use Survey was conducted. Individuals identified the sectors they participate in, and were asked to draw the areas they use relative to that sector and assign a value of importance. Individual responses were then combined to produce aggregate heatmaps by sector. This allows the value of areas to be quantified, summed, and compared to one another as more or less valuable.</p><p>Value is then used as a proxy for measuring the potential economic loss to sectors caused by the creation of protected areas. This report can be used to minimize the potential impact of a plan on a sector, as well as identify and reduce conflict between conservation objectives and sector activities. The higher the proportion of value within the plan, the greater the potential impact to the fishery if access or activities are restricted.</p><p>Note, the resulting heatmaps are only representative of the individuals that were surveyed.</p><p>🎯 Planning Objective: No specific objective/target for limiting the potential impact of ocean use activities.</p><p>🗺️ Methods:</p><5><0><0>Spatial Access Priority Mapping Overview</0></0></5><p>📈 Report: Percentages are calculated by summing the areas of value within the MPAs in this plan, and dividing it by all ocean use value. If the plan includes multiple areas that overlap, the overlap is only counted once.</p><p>This report shows the percentage of ocean use value that is contained by the proposed plan.</p>",
  "Ocean Use Card 1": "This report summarizes the percentage of ocean use value that overlaps with this plan, as reported in the Belize Ocean Use Survey. Plans should consider the potential impact to sectors if access or activities are restricted.",
  "Ocean Use Demographics": "Ocean Use Demographics",
  "Ocean Wealth": "Ocean Wealth",
  "OceanWealth Card - learn more": "<p>ℹ️ Overview: Dollar value was attributed to each tract of reef to the tourism sector. On-reef value includes activities such as scuba and snorking. Reef-adjacent value includes benefits such as protected beach and fresh seafood. These values are summed to get the total reef value.</p><1>🗺️ Source Data: <2>Spalding et al. (2017) Mapping the global value and distribution of coral reef tourism</2></1><p>📈 Report: Only features within the Belize Ocean Space are counted. The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its value, then dividing it by the total value of each feature type found within the Belize Ocean Space. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "OceanWealth Card 1": "This report summarizes the amount of on-reef and reef-adjacent value within this plan.",
  "People Affected By Plan": "People Affected By Plan",
  "Proposed MPAs": "Proposed MPAs",
  "Protection Card - Learn more": "<p>ℹ️ Overview: This planning process uses the IUCN framework of protection level:</p><p>IUCN Ia Strict nature reserve: Strictly protected for biodiversity and also possibly geological/ geomorphological features, where human visitation, use and impacts are controlled and limited to ensure protection of the conservation values</p><p>IUCN Ib Wilderness area: Usually large unmodified or spghtly modified areas, retaining their natural character and influence, without permanent or significant human habitation, protected and managed to preserve their natural condition</p><p>IUCN II National park: Large natural or near-natural areas protecting large-scale ecological processes with characteristic species and ecosystems, which also have environmentally and culturally compatible spiritual, scientific, educational, recreational and visitor opportunities</p><p>IUCN III Natural monument or feature: Areas set aside to protect a specific natural monument, which can be a landform, sea mount, marine cavern, geological feature such as a cave, or a pving feature such as an ancient grove</p><p>IUCN IV Habitat/species management area: Areas to protect particular species or habitats, where management reflects this priority. Many will need regular, active interventions to meet the needs of particular species or habitats, but this is not a requirement of the category</p><p>IUCN V Protected landscape or seascape: Where the interaction of people and nature over time has produced a distinct character with significant ecological, biological, cultural and scenic value: and where safeguarding the integrity of this interaction is vital to protecting and sustaining the area and its associated nature conservation and other values</p><p>IUCN VI Protected areas with sustainable use of natural resources: Areas which conserve ecosystems, together with associated cultural values and traditional natural resource management systems. Generally large, mainly in a natural condition, with a proportion under sustainable natural resource management and where low-level non-industrial natural resource use compatible with nature conservation is seen as one of the main aims</p><p>IUCN Other Effective area-based Conservation Measures (OECM): A geographically defined area other than a Protected Area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and where apppcable, cultural, spiritual, socioeconomic, and other locally relevant values (CBD, 2018).</p><p>Locally Managed Marine Areas (LMMA)</p><p>IUCN Ia, Ib, II, and III are considered High Biodiversity Protection Zones (HBPZs). IUCN IV, V, VI, OECM, and LMMAs are considered Medium Biodiversity Protection Zones (MBPZs).</p><p>🎯 Planning Objective: None</p><p>🗺️ Source Data: None</p><p>📈 Report: Simply counts number of zones in each protection level.</p>",
  "Protection Level": "Protection Level",
  "Representation": "Representation",
  "Results are estimates.": "Results are estimates.",
  "SSB": "SSB",
  "Seagrass": "Seagrass",
  "Seagrass Card - learn more": "<p>🎯 Planning Objective: No specific planning objective for seagrass.</p><p>🗺️ Source Data:</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Seagrass Card 1": "Seagrass beds are a key marine ecosystem, providing food and shelter for many marine organisms. This report shows the total seagrass area protected by this plan.",
  "Sector": "Sector",
  "Shoreline": "Shoreline",
  "Show Map Layer": "Show Map Layer",
  "Show by Community (All Sectors)": "Show by Community (All Sectors)",
  "Show by Gear Type (Commercial Fishing)": "Show by Gear Type (Commercial Fishing)",
  "Show by MPA": "Show by MPA",
  "Show by Protection Level": "Show by Protection Level",
  "Size": "Size",
  "Size Card - Learn more": "<p>ℹ️ Overview: The Belize Ocean Space consists of three maritime areas:</p><p>(1) Internal waters: Any area of waters that are on the landward side of the territorial sea baseline.</p><p>(2) Territorial seas: Comprises those areas of the sea having, as their inner limits, the baseline of the territorial sea and, as their outer limits, a line measured from that baseline, every point of which is 12 nautical miles from the nearest point of that baseline.</p><p>(3) Exclusive Economic Zone (EEZ): Comprises those areas of the sea that are beyond and adjacent to the territorial sea having, as their outer limits, a line, measured seaward from the baseline of the territorial sea every point of which is 200 nautical miles distant from the nearest point of that baseline.</p><p>High biodiversity protection zones conserve and protect the top priority areas for marine and coastal biodiversity. These zones are designated for habitats and species that may be rare, endangered, unique or with narrow distribution ranges. This zone includes breeding or spawning areas, key foraging habitat, fragile or sensitive species and habitats, and internationally significant areas. When combined, these zones provide habitats and species with long-term protection, and are sufficiently large to ensure ecological resilience and climate change adaptation. This zone category is not suitable for extraction or sea-bed alteration and is considered a no-take zone in common vernacular. Examples of high protection status, depending on the objectives and allowable human activities, are: Marine Protected Areas in the IUCN categories Ia, Ib, II, and III.</p><p>Medium biodiversity protection and sustainable use zones are proposed to conserve areas that are suitable for medium levels of biodiversity protection and are also compatible with some sustainable uses. These zones include habitats and species that have some tolerance to disturbance and human activities. These zones also include regionally and nationally significant areas. This zone category is suitable for some level of extraction and sea-bed alteration, with appropriate management and direction, depending on the objective of each designated area. Examples of medium protection status could include: Marine Protected Area IUCN categories IV, V, VI, IUCN OECM category, and Locally Managed Marine Areas (LMMA).</p><p>🎯 Planning Objective: 30% protection of Belize Ocean Space. 15% protection in HPBZs. 15% protection in MPBZs.</p><p>🗺️ Source Data: Belize EEZ</p><8>📈 Report: The total area of the plan was calculated, along with the total area under high protection and total area under medium protection. Overlap was only counted once, and if zones of different protection levels overlap, only the highest protection level is counted. </8>",
  "SizeCard - Intro": "The Belize Ocean Space includes internal waters, territorial seas, and the Exclusive Economic Zone (EEZ) which extends out to 200 nautical miles. This report summarizes this plan's overlap with the total ocean space, measuring progress towards achieving the objective of 30% protection.",
  "Sketch ID": "Sketch ID",
  "Sketch created": "Sketch created",
  "Sketch last updated": "Sketch last updated",
  "Snapper": "Snapper",
  "Target": "Target",
  "Territorial Seas\n(Baseline - 12nm)": "Territorial Seas\n(Baseline - 12nm)",
  "This lockout area is": "This lockout area is",
  "This plan contains": "This plan contains",
  "This plan does not meet the objective of protecting": "This plan does not meet the objective of protecting",
  "This plan is": "This plan is",
  "This plan meets the objective of protecting": "This plan meets the objective of protecting",
  "Total People": "Total People",
  "Value": "Value",
  "Viability": "Viability",
  "Years": "Years",
  "Zone": "Zone",
  "gear types.": "gear types.",
  "km²": "km²",
  "of": "of",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "of the Belize Ocean Space in High Protection Biodiversity Zones",
  "of the Belize Ocean Space.": "of the Belize Ocean Space.",
  "the 33,706 km² Belize Ocean Space": "the 33,706 km² Belize Ocean Space",
  "which is": "which is"
}
